{
  "legal-notice-page-title": "Legal Notice",
  "legal-notice-first-title": "Website Owner & Editor",
  "legal-notice-owner-name": "EI – JEROME SEMBRES",
  "legal-notice-owner-address": "Allée Jules Muraire, 83260 La Crau, France",
  "legal-notice-owner-number": "SIRET : 82085930400017",
  "legal-notice-owner-code": "APE Code : Computer Programming Activities (6201Z)",
  "legal-notice-owner-contact": "bonjour[at]sembresjero.me",
  "legal-notice-second-title": "Website Hoster",
  "legal-notice-hoster-name": "VERCEL INC.",
  "legal-notice-hoster-address": "340 S Lemon Ave #4133 Walnut, CA 91789",
  "legal-notice-hoster-contact": "privacy[at]vercel.com",
  "legal-notice-website-usage-title": "Website Usage",
  "legal-notice-website-usage-description": "This website can be accessed at the following URL: www.sembresjero.me and is operated in accordance with the laws of Monaco and Europe. Use of this site is governed by the present terms and conditions.\nBy using this website, you acknowledge that you have read and accepted these conditions. They may be modified without prior notice. Owner shall not be held liable in any way for misuse of the service.",
  "legal-notice-responsibilities-title": "Responsibilities",
  "legal-notice-responsibilities-description": "The information appearing on this website is not contractual and cannot engage the responsibility of the Owner who remains free to correct, modify, enrich or remove all or part of the contents of its website. The Owner makes no warranties as to the accuracy or reliability of such informations or content and, in particular, assumes no liability or responsibility for any errors or omissions in the informations or content on this website or for any damages or injury you may suffer as a result of your use of such information or content.\nIf you notice a gap, error or what appears to be a malfunction, please report it by email to bonjour[at]sembresjero.me.\nAny content downloaded is done at the user's own risk and under his/her sole responsibility. Consequently, the Owner cannot be held responsible for any damage to the user's computer or loss of data resulting from downloading. The Owner cannot be held responsible for any hypertext links set up within the framework of this website to other resources on the Internet.",
  "legal-notice-copyrights-title": "Copyrights",
  "legal-notice-copyrights-description": "The www.sembresjero.me website and all its constituent elements are protected by intellectual property rights and related rights reserved exclusively for the holders of these rights. Consequently, any partial or total use, reproduction, representation or distribution of these elements is strictly forbidden. Any use requires the prior written authorization of the holder of the intellectual property rights or related rights concerned.\nThe Owner declines all responsibility in the event of illegal use or exploitation of the elements of this site (photos, texts, presentations, layout, graphic charter, trademarks, designs and other distinctive signs, etc.).",
  "legal-notice-complaints-title": "Complaints",
  "legal-notice-complaints-description": "For all your requests, please contact the Owner one way or another by using the contact informations showed on the 'Website Owner & Editor' paragraph."
}
